<?php require_once 'HeaderView.php';?>
<div class="wrapper row3">
  <div id="container">
    <!-- ################################################################################################ -->
    <div id="homepage" class="clear">
      
      <!-- ################################################################################################ -->
    
      <!-- ################################################################################################ -->
      
      <!-- ################################################################################################ -->
      <div class="divider2"></div>
      <div class="one_half first">
       
      <!-- ################################################################################################ -->
    </div>
   <div class="one_half first">
          <div><img src="../Includes/Images/mechn2.jpg" alt=""></div>
      </div>
    
    
    <div class="one_half">
        <article class="push20 clear">
          <h2>Поступление в университет</h2>
                    <div class="imgl"><img  style="width:100px;" src="../Includes/Images/logo-1.jpg" alt=""></div>
          
          <p class="bold">Приёмная комиссия</p>
<p><b>Тел.:</b> (0482) 68-12-84</p>
<p><b>E-mail: </b>vstup@onu.edu.ua</p>
<p><a href="">Правила приёма в ОНУ</a></p>
        </article>
      </div>
    </div>
    <!-- ################################################################################################ -->
  </div>
</div>
<?php require_once 'FooterView.php';?>